// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "EXPERT TOPUP BD";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/+qXQmXWi0D405OTg1";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/+W7QfIFyMMss3NjBl";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@EXPERT_TOPUP_BD";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
